Repository: andy-shev/LogJam
Catalog: po/*.po
Languages: de

source: Manage journal/weblog
de: Journal/Weblog managen

source: <b><big>LogJam %s</big></b> <small>Copyright (C) 2000-2004 Evan Martin</small>
de: <b><big>LogJam %s</big></b> <small>Copyright © 2000-2004 Evan Martin</small>

source: About LogJam
de: Über LogJam

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
de: Dieses Programm ist freie Software. Sie können es unter den Bedingungen der GNU General Public License, wie von der Free Software Foundation veröffentlicht, weitergeben und/oder modifizieren, entweder gemäß Version 2 der Lizenz oder (nach Ihrer Option) jeder späteren Version.

source: LogJam was made with the help of many people, including:
de: LogJam wurde unter der Mithilfe folgender Leute erstellt:

source: host %s not found in conf
de: Host %s nicht in der Konfigurationsdatei gefunden

source: user %s not found in server %s
de: Benutzer %s auf dem Server %s nicht gefunden

source: Too many network errors; checking friends disabled.
de: Zu viele Netzwerkfehler; Überwachung Ihrer Freunde deaktiviert.

source: Can't unlink %s: %s.
de: Kann %s: %s nicht trennen

source: Error opening %s for write: %s.
de: Fehler beim Schreibzugriff auf %s: %s

source: Maximum error count reached in contacting server. Run "%s --checkfriends=purge" and try again.
de: Maximale Fehleranzahl beim Versuch den Server zu kontaktieren erreicht. Führe “%s --checkfriends=purge” aus und versuch es nochmal.

source: Request rate exceeded. Slow down.
de: Anfragerate überschritten. Machen Sie langsamer.

source: Read your friends page, then run "%s checkfriends purge".
de: Lesen Sie Ihre Freundeansicht, dann führen Sie "%s --checkfriends=purge"aus

source: The Check Friends feature is enabled by right-clicking on this button and selecting "Check friends view for new entries". Once you do so, you will be notified every time one of your friends updates their journal with a new entry. Once this happens, the indicator will turn red. You can then read your friends page (as a convenience, double-clicking on the indicator will take you there). Click on the indicator once you've read the new entries to resume monitoring for newer entries.
de: Das “Freundeüberwachen”-Feature wird durch rechtsklick auf diesen Knopf und anwählen von “Überwachen Ihrer Freundeansicht auf neue Einträge” aktiviert. Einmal aktiviert, werden Sie jedes Mal, wenn einer Ihrer Freunde sein Journal mit einem neuen Eintrag aufdatiert, benachrichtigt. Wenn dies passiert wird der Indikator rot. Sie können dann Ihre Freunde-Seite lesen. (Um es Ihnen einfacher zu machen, bringt Sie ein Doppelklick dorthin). Klicken Sie auf den Indikator, sobald Sie die neuen Einträge gelesen haben, um wieder mit dem Überwachen auf neue Einträge zu beginnen.

source: Check Friends disabled
de: Überwachung der Freunde deaktiviert

source: No new entries in your friends view
de: Keine neuen Einträge in Ihrer Freundesansicht

source: There are new entries in your friends view
de: Neue Einträge in Ihrer Freundesansicht

source: _Check friends view for new entries
de: _Überwachen Ihrer Freundeansicht auf neue Einträge

source: _Open friends list in browser
de: _Öffne Freundeansicht im Browser

source: LogJam %s Copyright (C) 2000-2004 Evan Martin
de: Logjam %s Copyright © 2000-2004 Evan Martin

source: Subcommands:
de: Unterbefehle:

source: Use: %s [options] [command [commandargs]]
de: Benutzung: %s [Optionen] [Befehl [Befehlsargumente]]

source: If no subcommand is provided, the default behavior is to load the GUI.
de: Wenn kein Unterbefehl spezifiziert wird, wird standardmässig die grafische Benutzeroberfläche geladen.

source: Also, GTK+ command line options (such as --display) can be used.
de: GTK+ Kommandozeilenoptionen (wie --display) können ebenfalls verwendet werden.

source: Unknown or missing option character
de: Unbekannte oder fehlende Option

source: Blogger accounts do not have a console interface.
de: Blogger Benutzerkonten haben kein Konsoleninterface.

source: Must specify a console command. Try "help".
de: Es muss ein Konsolenbefehl spezifiziert werden. Versuchen Sie "help".

source: Success.
de: Erfolgreich.

source: Checkfriends is only supported by LiveJournal accounts.
de: Überwachen der Freundeinträge wird nur bei LiveJournal Benutzerkonten unterstützt.

source: Checkfriends information for %s purged.
de: Information bezüglich Freunde von %s gelöscht.

source: Unknown argument %s to --checkfriends
de: Unbekanntes Argument %s für --checkfriends

source: Sync is only supported by LiveJournal accounts.
de: Synchronisieren wird nur bei LiveJournal Benutzerkonten unterstützt.

source: Specify at least one itemid or 'latest'.
de: Spezifizieren Sie zumindest eine 'itemid' oder 'latest'.

source: expected itemid, got %s
de: Itemid erwartet, %s erhalten

source: entry %d not found
de: Eintrag %d nicht gefunden

source: Specify a regexp to match
de: Spezifizieren Sie einen regulären Ausdruck

source: Regexp error: %s.
de: Regulärer-Ausdruck Fehler: %s.

source: Regexp error: out of memory.
de: Regulärer Ausdruck Fehler: Kein Arbeitsspeicher mehr vorhanden.

source: LogJam was compiled without regular expression support.
de: LogJam wurde ohne Support für reguläre Ausdrücke kompiliert.

source: Offline journal for '%s':
de: Archivejournal für '%s':

source: Last synced: %s.
de: Zuletzt synchronisiert: %s.

source: Entry count: %d.
de: Anzahl Einträge: %d.

source: Latest itemid: %d.
de: Neueste itemid: %d.

source: Rebuilding index...
de: Erneuere Index...

source: ERROR: %s.
de: FEHLER: %s.

source: done.
de: Abgeschlossen.

source: Unknown account '%s'.
de: Unbekannter Benutzer '%s'.

source: Password:
de: Passwort:

source: Error: Unknown action '%s'.
de: Fehler: Unbekannte Aktion %s'.

source: Error: Must specify account.
de: Kein Benutzer spezifiziert.

source: Efficiently check friends list for updates.
de: Einträge der Freunde auf Aktualisierungen überwachen.

source: Run a command on the LiveJournal console.
de: Einen Befehl auf der LiveJournal Konsole ausführen.

source: Post event immediately.
de: Ereignis sofort abschicken.

source: Manage offline copies of your journal.
de: Offline Kopie Ihres Journals managen.

source: Reset checkfriends information.
de: Freundescheck-Information auf Null gesetzt.

source: Synchronize offline journal.
de: Synchronisiere Journal.

source: Show entries from local store.
de: Einträge aus Offline Journal anzeigen.

source: Find entries by regexp.
de: Einträge nach regulärem Ausdruck suchen.

source: Show a summary of an offline store.
de: Übersicht über ein Offline Journal anzeigen.

source: Rebuild the index an offline store.
de: Den Index eines Offline Journals erneuern.

source: new host name is invalid
de: Name des neuen Servers ist ungültig

source: renaming '%s' to '%s': %s
de: Bennene '%s' zu '%s': %s

source: error parsing configuration file.
de: Fehler beim Einlesen der Konfigurationsdatei

source: empty document.
de: Leeres Dokument.

source: Running command: '
de: Führe Befehl aus: '

source: Running Command
de: Führe Befehl aus

source: Error running command.
de: Fehler beim Ausführen des Befehls.

source: LiveJournal Console
de: LiveJournal Konsole

source: _Submit
de: _Abschicken

source: LiveJournal console ready.
de: LiveJournal Konsole bereit.

source: Select Date
de: Wähle Datum aus

source: _Time:
de: _Zeit:

source: Use _current date/time
de: Benutze _momentane Zeit und Datum

source: Check Friends
de: Freundeüberwachung

source: Date
de: Datum

source: Subject
de: Betreff

source: Delete
de: Löschen

source: Delete entry?
de: Eintrag löschen?

source: Entries
de: Einträge

source: Select Background Color
de: Wähle Hintergrundfarbe

source: Select Foreground Color
de: Wähle Vordergrundfarbe

source: Adding Friend
de: Füge Freund hinzu

source: Edit Friend
de: Editiere Freund

source: Add This Friend
de: Füge diesen Freund hinzu

source: Add a Friend
de: Füge einen Freund hinzu

source: Change
de: Wechseln

source: Add
de: Hinzufügen

source: Friend's _username:
de: _Benutzername des Freundes:

source: _Text color:
de: _Textfarbe

source: _Background color:
de: _Hintergrundfarbe:

source: Modifying Friend Group
de: Ändere Freundesgruppe

source: Edit Friend Group
de: Editiere Freundesgruppe

source: New Friend Group
de: Neue Freundesgruppe

source: Group ID:
de: Gruppenname:

source: _Group Name:
de: _Gruppenname:

source: Couldn't find free friend group(?)
de: Konnte keine freie Freundesgruppe finden(?)

source: Removing Friend Group
de: Entferne Freundesgruppe

source: Friend Groups
de: Freundesgruppen

source: Modifying Friends
de: Ändere Freunde

source: Add new friend group
de: Füge neue Freundesgruppe hinzu

source: Use this to add a friend group. These are useful for reading only a specific protion of your friends list. You could, for example, use this to filter out high-volume communities that you like to read occasionally but not all the time. If you add a friend group here, you can later use it with custom security modes, and also check for new entries only from this group.
de: Benutze dies um eine neue Freundesgruppe zu erstellen. Diese sind nützlich um nur einen spezifischen Teil Ihrer Freunde zu lesen. Sie könnten dies zum Beispiel benutzen um Gemeinschaften mit hoher Anzahl an Einträgen herauszufiltern, welche Sie ab und an, aber nicht immer lesen möchten. Wenn Sie hier eine Freundesgruppe hinzufügen, können Sie sie später mit den selbstdefinierten Sicherheitsmodi benutzen und nur nach neuen Einträgen dieser Gruppe überprüfen.

source: Edit group
de: Editiere Gruppe

source: Use this to edit a friend group. You can modify its name and whether other people can see you have this group.
de: Benutze dies, um eine Freundesgruppe zu editieren. Sie können Ihren Namen editieren und bestimmen ob andere Leute diese Gruppe sehen können.

source: Remove friend group
de: Entferne Freundesgruppe

source: Use this to erase this friend group from your list of friend groups.
de: Benutze dies, um diese Freundesgruppe von der Liste Ihrer Freundesgruppen zu löschen

source: Included
de: Eingeschlossen

source: Remove friend from group
de: Entferne Freund aus Gruppe

source: Click here to remove the currently selected user from the list of users included in this friend group. This does not stop this user from being listed as your friend; it only removes them from this specific group.
de: Klicke hier, um den momentan angewählten Freund aus der Liste der Freunde in dieser Freundesgruppe zu löschen. Das heisst nicht, dass diese Person nicht mehr als Ihr Freund aufgeführt wird; es entfernt sie nur von dieser spezifischen Gruppe.

source: Excluded
de: Ausgeschlossen

source: Add friend to group
de: Füge Freund zu Gruppe hinzu

source: Click here to include this user in the currently selected friend group. If you have old protected entries with custom security set to this group, this means among other things that they will now have access to these entries.
de: Klick hier, um diese Person zu der momentan angewählten Freundesgruppe hinzuzufügen. Falls Sie alte, geschützte Einträge haben, welche eine selbstdefinierte Sicherheitseinstellung haben die auf diese Gruppe verweist, wird diese Person Zugang zu diesen Einträgen erhalten.

source: Total Connections: %d Inclusive: Friends: %d Friend Of: %d Ratio: %d%% Exclusive: Friends: %d Friend Of: %d Friend Both: %d
de: Total Verbindungen: %d Inklusive: Freunde: %d Freund von: %d Verhältnis: %d%% Exklusive: Freunde: %d Freund von: %d Beides Freunde: %d

source: Loading Friends
de: Lade Freunde

source: /_Friends
de: /_Freunde

source: /Friends/_Friend Groups...
de: /Freunde/_Gruppen von Freunden

source: /Friends/sep
de: /Freunde/sep

source: /Friends/_Close
de: /Freunde/_Schliessen

source: /_Edit
de: /E_ditieren

source: /Edit/_Add Friend...
de: /Editieren/Freund _hinzufügen

source: /Edit/_Edit Friend...
de: /Editieren/Freund _bearbeiten

source: /Edit/_Remove Friend
de: /Editieren/Freund _löschen

source: /Edit/sep
de: /Editieren/sep

source: /Edit/Open _Journal
de: /Editieren/Journal _öffnen

source: /Edit/Open _User Info
de: /Editieren/_Benutzerinformation öffnen

source: /_Tools
de: /_Helfer

source: /Tools/Hide _Statistics
de: /Helfer/Verstecke _Statistiken

source: /Tools/Export...
de: /Tools/Exportieren...

source: Deleting Friend
de: Lösche Freund

source: User
de: Benutzer

source: Full Name
de: Voller Name

source: <b>Statistics</b>
de: <b>Statistiken</b>

source: Include Communities
de: Gemeinschaften mitberücksichtigen

source: All Journal Types
de: Alle Journal Typen

source: Users
de: Benutzer

source: Communitites
de: Gemeinschaften

source: All Connections
de: Alle Verbindungen

source: Two-way Friends
de: Beidseitige Freunde

source: One-way Friends
de: Einseitige Freunde

source: One-way Friendofs
de: Einseitige Freund-von's

source: Show:
de: Zeige:

source: Friends Manager
de: Freunde Manager

source: Unable to open %s: %s
de: Konnte %s: %s nicht öffnen

source: Select output file
de: Wähle Datei

source: Suggest Filename
de: Schlage Dateinamen vor

source: %s: option `%s' is ambiguous
de: %s: Option '%s' ist unklar

source: %s: option `--%s' doesn't allow an argument
de: %s: Option '--%s' erlaubt kein Befehlsargument

source: %s: option `%c%s' doesn't allow an argument
de: %s: option '%c%s' erlaubt kein Befehlsargument

source: %s: option `%s' requires an argument
de: %s: option '%s' benötigt ein Befehlsargument

source: %s: unrecognized option `--%s'
de: %s: Unbekannte Option ' --%s'

source: %s: unrecognized option `%c%s'
de: %s: Unbekannte Option '%c%s'

source: %s: illegal option -- %c
de: %s: Illegale Option -- %c

source: %s: invalid option -- %c
de: %s: Ungültige Option -- %c

source: %s: option requires an argument -- %c
de: %s: Option benötigt ein Befehlsargument -- %c

source: %s: option `-W %s' is ambiguous
de: %s: Option ' -W %s' ist unklar

source: %s: option `-W %s' doesn't allow an argument
de: %s: optin '-W %s' erlaubt kein Befehlsargument

source: Commands: post Post event immediately. sync Synchronize offline journal. checkfriends Efficiently check friends list for updates. cat Dump entries to stdout. grep Grep through entries. reindex Rebuild offline index.
de: Befehle: post Event sofort abschicken. sync Offline Journal synchronisieren. checkfriends Freundeseinträge nach Aktualisierungen überwachen. cat Einträge nach stdout schicken. grep Durch Einträge 'greppen'. reindex Offline Index erneuern.

source: Command line options: -h, --help Show summary of options. -v, --version Show version of program. -q, --quiet Say less. -c, --console Don't load GUI. -u, --username=USERNAME Username to operate as. -U, --save-username Save the username. -p, --password=PASSWORD Password for the current user. -P, --save-password Save the password. -n, --no-login Use with -u to start without logging in. -s, --subject=SUBJECT Subject for the post. -a, --postas=USERNAME User/community to post as. -k, --userpic=KEYWORD Keyword for the user picture to use. -e, --edit Use default editor to edit post.
de: Kommandozeilenoptionen: -h, --help Zeige Zusammenfassung der Optionen. -v, --version Zeige Programmversion. -q, --quiet Weniger Statusmeldungen. -c, --console Grafische Benutzeroberfläche nicht laden. -u, --username=USERNAME Zu verwendender Benutzername für Login. -U, --save-username Benuterzname speichern. -p, --password=PASSWORD Zu verwendendes Passwort für Login. -P, --save-password Passwort speichern. -n, --no-login Benutzen mit -u um das Programm ohne login zu starten. . -s, --subject=SUBJECT Betreff für den Eintrag. -a, --postas=USERNAME Zu verwendender Benutzer/Community für Eintrag. -k, --userpic=KEYWORD Keywort des zu verwendenden Benutzerbildes. -e, --edit Standardeditor benutzen zum editieren des Eintrags.

source: Loading Entry
de: Lade Eintrag

source: %d entries displayed. %.1f%% public / %.1f%% friends-only / %.1f%% private.
de: %d Einträge angezeigt. %.1f%% Öffentlich / %.1f%% nur Freunde / %.1f%% Privat.

source: Loading History
de: Lade Historie

source: Security
de: Sicherheit

source: History
de: Historie

source: _Load More...
de: _Lade mehr...

source: Submitting Entry
de: Schicke Eintrag ab

source: Saving Changes
de: Sichere Änderungen

source: Deleting Entry
de: Lösche Eintrag

source: Submit
de: Abschicken

source: Bringing already-running LogJam instance to the foreground...
de: Bringe bereits gestartete Instanz von LogJam in den Vorderground...

source: Error sending remote command: %s.
de: Fehler beim Senden des Kommandos: %s.

source: GTK init failed -- are you in X?
de: GTK initialisierung fehlgeschlagen, befinden Sie sich in X?

source: Run %s --help for command-line options.
de: Führen Sie %s --help für Kommandozeilenoptionen aus.

source: Error: No action given.
de: Fehler: Keine Aktion angegeben.

source: Your entry has unsaved changes. Save them now?
de: Ihr Eintrag hat nicht gesicherte Änderungen. Jetzt sichern?

source: Don't Save
de: Nicht Sichern

source: Save Entry As
de: Sichere Eintrag als

source: New Draft Title
de: neuer Titel für Entwurf

source: _Draft Title:
de: _Entwurfstitel:

source: Error saving draft: %s.
de: Fehler beim Speichern des Entwurfs: %s.

source: Saving File
de: Sichere Datei

source: Current file was imported from an non-XML file. Saving to this file will overwrite the file with XML content. Overwrite the file?
de: Die aktuelle Datei wurde von einer nicht-XML Datei importiert. Auf diese Datei speichern wird diese mit XML Inhalt überschreiben. Überschreiben?

source: Error saving: %s.
de: Fehler beim Sichern: %s

source: Delete this draft from disk?
de: Diesen Entwurf löschen??

source: Delete this entry from server?
de: Diesen Eintrag vom Server löschen?

source: Autodetect
de: Automatische Erkennung

source: RFC822-Style
de: RFC822-Stil

source: Plain Text
de: Simpler Text

source: Open Entry
de: Eintrag öffnen

source: File Type:
de: Dateityp:

source: Error Changing Text Format
de: Fehler beim Ändern des Textformats

source: Structured
de: Strukturiert

source: Entry Format:
de: Eintragsformat:

source: Error loading draft: %s.
de: Fehler beim Laden des Entwurfs: %s

source: Error initializing remote command socket: %s.
de: Fehler beim Initialisieren des entfernten Kommandosockets: %s.

source: Autosaved Draft Found
de: Automatisch gesicherter Entwurf gefunden

source: An autosaved draft was found, possibly from a previous run of LogJam that crashed. Would you like to recover it?
de: Ein automatisch gesicherter Entwurf wurde gefunden, möglicherweise von einer früheren Instanz von LogJam, welche abstürzte. Möchten Sie diesen wiederherstellen?

source: Draft %d
de: Entwurf %d

source: Entry %d
de: Eintrag %d

source: New Entry
de: Neuer Eintrag

source: Invalid UTF-8 starting at byte %d.
de: Ungültiges UTF-8 beginnend bei Byte %d.

source: _Subject:
de: _Betreff:

source: _Mood:
de: _Stimmung:

source: [default]
de: [standard]

source: _Picture:
de: _Bild:

source: Error detecting music: %s
de: Kann Musik nicht erkennen: %s

source: _Music:
de: M_usik:

source: _Preformatted
de: _Präformatiert

source: Default
de: [standard]

source: Don't Email
de: Nicht emailen

source: Disable
de: Deaktivieren

source: _Comments:
de: _Kommentare

source: GtkSpell error: %s
de: GtkSpell Fehler: %s

source: Can't open '%s': %s
de: Kann '%s' nicht öffnen: %s

source: Error opening index: %s
de: Fehler beim Öffnen des Index: %s

source: Error writing index: %s
de: Fehler beim Schreiben des Index: %s

source: Error writing journal xml file to %s: %s
de: Fehler beim Schreiben der XML-Journaldatei nach %s: %s

source: Error renaming journal xml file %s to %s: %s
de: Fehler beim Umbennenen der XML-Journaldatei %s zu %s: %s

source: Error parsing journal XML file %s
de: Fehler beim Parsen der XML-Journaldatei %s

source: Make Link
de: Link machen

source: _LiveJournal User:
de: LiveJournal _Benutzer:

source: Community
de: Gemeinschaft

source: Insert lj user / lj community Tag
de: Füge lj Benutzer- / Gemeinschaftstag ein

source: _Username:
de: _Benutzername:

source: User _Type:
de: Benutzer_typ:

source: Error: Your post contains Unicode characters, but you're trying to submit them to a server that doesn't support Unicode.
de: Fehler: Ihr Eintrag enthält Unicodezeichen, aber Sie versuchen den Eintrag an einen Server zu schicken, welcher kein Unicode unterstützt.

source: Logging In
de: Melde an

source: LiveJournal Message
de: LiveJournal Mitteilung

source: Add/Edit Servers...
de: Neuen Server hinzufügen/editieren

source: _User Name:
de: _Benutzername:

source: _Password:
de: _Passwort:

source: R_emember user
de: Benutzer b_ehalten

source: Re_member password
de: Passwort be_halten

source: Update _Information
de: Information_updaten

source: Account '%s' hasn't ever logged in. Log in now?
de: Benutzerkonto '%s' hat noch gar nie eingeloggt. Jetzt einloggen?

source: Account '%s' hasn't logged in in at least %lu days. Log in now?
de: Benutzerkonto '%s' hat sich in den letzten %lu Tagen nicht eingeloggt. Jetzt einloggen?

source: Select User
de: Wähle Benutzer

source: Selec_t
de: _Datei auswählen

source: <i>none</i>
de: <i>keine</i>

source: active
de: aktiv

source: inactive
de: inaktiv

source: _Full Name:
de: _Voller Name

source: Remember user
de: Benutzer behalten

source: Remember password
de: Passwort behalten

source: User picture keywords:
de: Keywörter für Benutzerbilder:

source: Filter for friends list monitor:
de: Filter für Freundesgruppenüberwachung:

source: _Edit filter
de: Filter _editieren

source: Identity
de: Identität

source: Pictures
de: Bilder

source: Friends
de: Freunde

source: User Properties
de: Benutzereigenschaften

source: Unable to rename server: %s.
de: Kann Server nicht umbennenen: %s.

source: _Name:
de: _Benutzername:

source: _Server supports protocol version 1
de: Server unterstützt _Protokollversion 1

source: Server Properties
de: Servereigenschaften

source: Servers
de: Server:

source: /LogJam/_About LogJam...
de: /LogJam/_Über LogJam...

source: /LogJam/_Servers and Users...
de: /LogJam/_Server und Benutzer

source: /LogJam/_Change User...
de: /LogJam/_Benutzer wechseln

source: /LogJam/_Preferences...
de: /LogJam/_Einstellungen...

source: /LogJam/_Quit
de: /LogJam/Been_den

source: /E_ntry
de: /_Eintrag

source: /Entry/_New
de: /Eintrag/_Neu

source: /Entry/_Open
de: /Eintrag/_Öffnen

source: /Entry/Open/File...
de: /Eintrag/Öffnen/_Datei...

source: /Entry/Open/Draft...
de: /Eintrag/Öffnen/_Entwurf...

source: /Entry/_Save
de: /Eintrag/_Sichern

source: /Entry/Save _As
de: /Eintrag/Sichern _als

source: /Entry/Save As/_File...
de: /Eintrag/Sichern als/_Datei...

source: /Entry/Save As/_Draft...
de: /Eintrag/Sichern als/_Entwurf...

source: /Entry/_Validate XML
de: /Eintrag/_XML validieren

source: /Entry/_Preview HTML...
de: /Eintrag/HTML _Voransicht

source: /Entry/S_ubmit as New
de: /Eintrag/Als neuen _Eintrag versenden

source: /Entry/_Save Changes to Server
de: /Eintrag/Änderungen auf Server _sichern

source: /Edit/_Undo
de: /Editieren/_Rückgängig

source: /Edit/_Redo
de: /Editieren/_Wiederherstellen

source: /Edit/Cu_t
de: /Editieren/_Ausschneiden

source: /Edit/_Copy
de: /Editieren/_Kopieren

source: /Edit/_Paste
de: /Editieren/_Einfügen

source: /Edit/_HTML Escape
de: /Editieren/_HTML enkodieren

source: /Edit/_Remove Linebreaks
de: /Editeren/_Zeilenumschläge entfernen

source: /_Insert
de: E_infügen

source: /Insert/_Poll...
de: /Einfügen/_Umfrage einfügen

source: /Insert/_File...
de: /Einfügen/_Datei einfügen

source: /Insert/_Link...
de: /Einfügen/_Link einfügen...

source: /Insert/_Journal Link...
de: /Einfügen/_Journallink einfügen...

source: /Insert/lj-_cut...
de: /Einfügen/Lj-_cut einfügen

source: /_View
de: /_Anzeigen
