Repository: andy-shev/LogJam
Catalog: po/*.po
Languages: de

source: /View/_Security
de: /Eintrag/S_icherheit

source: /View/Entry _Date
de: /Eintrag/_Eintrag Datum

source: /View/_Mood
de: /Anzeigen/_Stimmung

source: /View/_Picture
de: /Eintrag/_Bild

source: /View/M_usic
de: /Eintrag/M_usik

source: /View/_Preformatted
de: /Eintrag/_Präformatiert

source: /View/_Comments
de: /Eintrag/_Kommentare

source: /HTML/_Bold
de: /HTML/_Fett

source: /HTML/_Italic
de: /HTML/_Kursiv

source: /HTML/_Strikeout
de: /HTML/_Durchgestrichen

source: /HTML/_Monospaced
de: /HTML/_Monospace

source: /HTML/_Underline
de: /HTML/_Unterstrichen

source: /Journal/_Use Journal
de: /Journal/_Benutze Journal

source: /Journal/_Friends...
de: /Journal/_Freunde...

source: /Journal/_Load Last Entry
de: /Journal/Lade _letzten Eintrag

source: /Journal/_Load Recent Entry...
de: /Journal/Lade _kürzlichen Eintrag...

source: /Journal/_Load Offline Entry...
de: /Journal/Lade _Offlineeintrag...

source: /Journal/_Synchronize Offline Copy...
de: /Journal/Lokale Kopie synchronisieren

source: /Journal/_LiveJournal Console...
de: /Journal/_LiveJournal Konsole...

source: Mood
de: Stimmung

source: Current Mood
de: Momentane Stimmung

source: Mood _Text:
de: _Stimmung Text:

source: Mood _Icon:
de: Stimmungsicon

source: _Match Text
de: Mit Text _übereinstimmen

source: None
de: Niemand

source: No music command line is set.
de: Keine Kommandozeile für Musik gesetzt.

source: Command produced no output.
de: Befehl produzierte keine Ausgabe

source: Music detection is not implemented on this platform.
de: Musikerkennung ist auf dieser Plattform nicht implementiert.

source: Error: %s
de: Fehler: %s

source: Requesting challenge...
de: Fordere 'Challenge' an...

source: Running request...
de: Führe Anfrage aus...

source: Unable to intialize CURL
de: Kann CURL nicht initialisieren

source: Request: [%s]
de: Anfrage: [%s]

source: cURL error: %s.
de: cURL Fehler: %s.

source: Response: [%s]
de: Antwort: [%s]

source: Cancelled.
de: Abgebrochen.

source: Error creating pipe (pipe(): %s).
de: Fehler beim Erstellen des Tunnels (pipe(): %s).

source: Error forking (fork(): %s).
de: Fehler beim 'fork' (fork(): %s).

source: LogJam was built with libxml's NanoHTTP support, which does not support proxy authentication.
de: LogJam wurde mit NanoHTTP Unterstützung von libxml kompiliert. Diese unterstützt keine Authenfizierung mittels Proxy.

source: The connection was closed.
de: Die Verbindung wurde geschlossen.

source: Summary
de: Zusammenfassung

source: Search found %d entries:
de: Suche fand %d Einträge:

source: _Search:
de: _Suchen:

source: _Case sensitive
de: _Gross-/Kleinschreibung beachten

source: LogJam has no offline entries for this journal. You must first synchronize this journal to your local storage before you can load entries from it.
de: Logjam hat keine Offlineeinträge für dieses Journal. Sie müssen Ihr Journalzuerst auf Ihr lokales Speichermedium synchronisieren bevor Sie lokal darauf zugreifen können.

source: _Synchronize
de: S_ynchronisieren

source: Select Offline Entry
de: Offlineeintrag wählen

source: Select by Date
de: Nach Datum auswählen

source: Select by Search
de: Nach Suchbegriff auswählen

source: All users
de: Alle Benutzer

source: Poll Creator
de: Umfragegenerator

source: _Generate
de: _Erstellen

source: <b>[Text parameters must be integer.]</b>
de: <b>[Textparameter müssen ganze Zahlen sein.]</b>

source: <b>[Too many elements in scale range. Either move "From" and "To" values closer or increase "By".]</b>
de: <b>[Zu viele Elemente in Einheitsabstand. Entweder “Von” und “Bis” Werte näher zueinander rücken, oder “Einheitsabstand” vergrössern.]</b>

source: <b>["By" has wrong sign.]</b>
de: <b>[“Einheitsabstand” hat falsches Vorzeichen.]</b>

source: <b>["By" cannot be zero.]</b>
de: <b>[“Einheitsabstand” kann nicht Null sein.]</b>

source: Current Music
de: Momentane Musik:

source: HTML Preview
de: HTML Vorschau

source: _Update
de: _Erneuern

source: Error
de: Fehler

source: Public
de: Öffentlich

source: Private
de: Privat

source: Custom...
de: Benutzerdefiniert...

source: Included Groups
de: Beinhaltete Gruppen

source: Select Friend Groups
de: Wähle Freundesgruppen

source: _Revert to primary journal after posting on a community
de: Auf primäres Journal zurück_wechseln nach Senden eines Eintrag an eine Gemeinschaft

source: Default _security on posts:
de: Standard _Sicherheisteinstellung von Einträgen:

source: Automatically save _drafts (for crash recovery)
de: _Entwürfe automatisch sichern (Zur Wiederherstellung im Falle eines Absturzes)

source: Allow multiple _instances of LogJam to run simultaneously
de: Multiple _Instanzen von LogJam gleichzeitig zulassen

source: _Use spell check
de: _Benutze Rechtschreibekorrektur

source: Entry _language:
de: Sprache des Eintrags:

source: Automatically change _quotes to matching pairs
de: Anführungszeichen automatisch zu passenden Paaren ändern

source: Entry display font:
de: Schriftart für Einträge:

source: Add icon to system _tray (for GNOME/KDE/etc. dock)
de: System _Tray Indikator (Für GNOME/KDE Dock)

source: Detect music from:
de: Musik mit _Kommando erkennen:

source: Use _proxy server
de: Benutze _Proxyserver

source: Use proxy _authentication
de: Benutze Proxy_authentifizierung

source: _User:
de: _Benutzer:

source: Dump _network data on stderr
de: _Netzwerkdaten an stderr senden

source: Don't _fork on network requests
de: Keine _fork's bei Netzwerkanfragen

source: Don't run network requests in a separate _thread
de: Netzwerkanfragen nicht in einem separaten _Thread

source: _Monitor friends list for new entries upon login
de: Nach Anmeldung Liste der Freunde auf neue Einträge _überwachen

source: _Limit monitoring to groups of friends
de: Überwachung auf gewisse Gruppen von Freunden _limitieren

source: _Check friends list every
de: _Liste der Freunde in diesem Abstand überprüfen

source: _Notify me after
de: Nach dieser Anzahl neuer Einträge meiner Freunde _benachrichtigen

source: _Floating indicator
de: _schwebender Indikator

source: _Raise floating indicator when new entries detected
de: schwebenden Indikator _hervorheben wenn neue Einträge vorliegen

source: Show _titlebar on floating indicator
de: _Zeige Titelleiste auf dem schwebenden Indikator

source: Custom Command
de: Spezielles Kommando

source: Select font
de: Schriftart wählen

source: Posting
de: Optionen bezüglich Absenden von Einträgen

source: [gtk default]
de: [gtk standard]

source: Behavior
de: Verhalten

source: LogJam XMMS helper not found. Did you install LogJam's XMMS support?
de: LogJam XMMS Hilfsprogramm nicht gefunden. Haben Sie Logjam mit XMMS Support installiert?

source: Music detection succeeded. Current music: %s
de: Musikerkennung erfolgreich Momentane Musik: %s

source: Music Detection
de: Musikerkennung

source: Programs
de: Programme

source: _Diagnose
de: _Diagnostizieren

source: Diagnose problems detecting music:
de: Probleme mit Musikerkennung diagnostizieren

source: Network
de: Netzwerk

source: General
de: Generell

source: seconds
de: Sekunden

source: Choose filter
de: Wähle Filter

source: <small>The filter chosen here only affects the current user.</small>
de: <small>Der hier gewählte Filter beeinflusst nur den momentanen Benutzer.</small>

source: Indicators
de: Indikatoren

source: Preferences
de: Einstellungen

source: Interface
de: Benutzeroberfläche

source: Debug
de: Fehlerbehebung

source: Checkfriends Preferences
de: _Überwachen Ihrer Freundeansicht auf neue Einträge

source: Error stopping remote listener: %s.
de: Fehler beim Stoppen des entfernten Listeners: %s

source: Error starting remote listener: %s.
de: Fehler beim Starten des entfernten Listeners: %s.

source: Error spawning URL '%s': %s
de: Fehler beim Aufruf der URL '%s': %s

source: Unknown element: '%s'
de: Unbekanntes Element: '%s'

source: Synchronizing Journal
de: Synchronisiere Journal

source: Warnings
de: Warnungen

source: Downloading %d sync items:
de: Lade %d Sync-Items herunter:

source: Downloading %d entries:
de: Lade %d Einträge herunter:

source: Synchronizing '%s'...
de: Synchronisiere '%s'...

source: Warnings:
de: Warnungen:

source: Russian translation
de: Russische Übersetzung

source: German translation
de: Deutsche Übersetzung

source: accelerator saving
de: Tastaturkürzel sichern

source: Ukrainian translation
de: Ukrainische Übersetzung

source: Spanish translation
de: Spanische Übersetzung

source: Gentoo packaging
de: Gentoo ebuilds

source: win32 multithread support
de: win32 multithread Unterstützung

source: checkfriends, poll creator, i18n
de: Freundesüberwachung, Umfragegenerator, i18n

source: support for cyrillic translation
de: Unterstützung für kyrillische Übersetzung

source: locale fixes
de: locale Reparaturen

source: typo in configure.in
de: Tippfehler in configure.in

source: locale setting
de: locale setzen

source: OpenBSD box to test on
de: OpenBSD Testrechner

source: window geometry save/restore
de: Fenstergeometrie sichern/laden

source: simple login proxy patch
de: einfacher Anmelden über Proxy patch

source: variety of patches
de: vielerlei patches

source: Solaris box to test on
de: Solaris Testrechner

source: Advanced RPM packaging
de: Fortgeschrittene RPM generierung

source: Initial RPM packaging
de: Ursprüngliche RPM generierung

source: Debian maintainer
de: Debian Packetverwalter

source: Debian package help
de: Debian Packet Hilfe

source: FreeBSD packaging
de: FreeBSD aufbereitung

source: a multitude of patches
de: viele patches

source: initial file save patch
de: Ursprünglicher sichern patch

source: parallel make tips
de: Tips zum parallellen compilieren mit make

source: much of the original client
de: Grossteil des Originalclients

source: HTML Escape Help
de: HTML Enkodierungshilfe

source: Some characters (such as '<' and '&') are reserved in HTML, and may not display correctly in your post. To properly escape these characters, first select a block of text and try this command again.
de: Gewisse Zeichen wie '<' und '&' sind reserviert in HTML und könnten in Ihrem Eintrag inkorrekt dargestellt werden. Um diese Zeichen korrekt zu kodieren, markieren Sie zuerst etwas Text und versuchen Sie dann dieses Kommando nocheinmal.

source: Linebreak Removal Help
de: Zeilenumbruchentfernungshilfe

source: When you paste text into LogJam, linebreaks from the original are preserved, and will normally show up in your post on the server. You can have LogJam remove extraneous linebreaks from your entry, but you must make a specific selection of the text you wish this to happen on first. Note that you can also use the "don't autoformat" option on your post.
de: Wenn Sie Text in LogJam einfügen bleiben die Zeilenumbrüche des Originaltextes erhalten. Diese tauchen dann in Ihrem Eintrag auf dem Server auf. Sie können LogJam anweisen diese zu entfernen, dazu müssen Sie aber zuerst den Text, dessen Zeilenumbrüche Sie entfernen möchten, markieren. Beachten Sie, dass Sie auch die “Präformatiert” Option benutzen können.

source: Select File
de: Datei auswählen

source: File _encoding:
de: Datei_kodierung:

source: Error loading file: %s
de: Fehler beim Laden der Datei: %s

source: XML Parse Error
de: XML Fehler

source: Error parsing XML:
de: XML Fehler:

source: XML Validation
de: XML Validierung

source: Document is well-formed XML.
de: Dokument ist wohlgeformtes XML.

source: Cut c_aption:
de: _Schnittüberschrift:

source: <small>If left empty, the LiveJournal default will be used.</small>
de: <small>Falls leergelassen wird der LiveJournal Standard benutzt.</small>

source: Failed to create directory '%s': %s
de: Fehler beim Erstellen des Verzeichnisses: '%s': %s

source: Warning
de: Warnung

source: Do not show again
de: Nicht mehr anzeigen
